{"SAMSUN": [
       {  "isim":"Bandırma Vapuru",
          "aciklama":"Büyük önder Mustafa Kemal Atatürk’ü ve kurmaylarını Samsun’a getiren Bandırma Vapuru’nun aslına uygun kopyası, Canik ilçesindeki Bandırma Plajı’nda sergileniyor."
          "foturl":"https://raw.githubusercontent.com/Eda12/Ceng/master/b.jpg"
          }
           {  "isim":"Atatürk Anıtı",
          "aciklama":"1932 yılında dikilen ve şehrin simgesi olarak görülen Onur Anıtı’nın kaidesinin iki yanında sandalın yanında duran, cepheye malzeme taşıyan insanları ve savaşı tasvir eden iki kabartma bulunuyor. "
          "foturl":"https://raw.githubusercontent.com/Eda12/Ceng/master/ataturk.jpg"
          }
           {  "isim":"Amisos Tepesi ",
          "aciklama":"Şehri kuşbakışı izleyerek yapacağınız kısa teleferik yolculuğunun ardından ulaşabileceğiniz tepe, Helenistik dönemde yaşadığı saptanan ve Pontus Krallığı’nın üst düzey yönetici ailelerinden birine ait olduğu tahmin edilen 2 adet mezara (Tümülüs) ev sahipliği yapılıyor."
          "foturl":"https://raw.githubusercontent.com/Eda12/Ceng/master/sos.jpg"
          }
           {  "isim":"Amazon Köyü ",
          "aciklama":"Terme ilçesi, Gölyazı Beldesi’nde yaşadığına inanılan efsanevi amazon Kadınları’nın günlük yaşamlarından kesitler sunmayı amaçlayan köyde 20’nin üzerinde temsili balmumu Amazon heykeli,kabartmalar ve günlük hayatta kullandıkları düşünülen eşyaların kopyaları sergileniyor."
          "foturl":"https://raw.githubusercontent.com/Eda12/Ceng/master/amazon.jpg"
          }
           {  "isim":"Gazi Müzesi ",
          "aciklama":"Pazartesi hariç haftanın her günü ziyaretçi kabul eden müzede Onuncu Yıl Nutku’nun aslı, Atatürk’e ait eşyalar ve fotoğraflarla birlikte Bandırma Vapuru’nun bir maketi sergileniyor. "
          "foturl":"https://raw.githubusercontent.com/Eda12/Ceng/master/gazi.jpg"
          }
           {  "isim":"Ladik Gölü",
          "aciklama":"Doğa tutkunu tatilcilerin, Samsun gezilecek yerler listelerinde mutlaka yer verdikleri gölde olta balıkçılığı ve su kayağı,sörf gibi su sporları yapılabiliyor. Aynı adlı ilçenin doğusunda bulunan tektonik göl, birçok kuş ve balık türüne ev sahipliği yapıyor."
          "foturl":"https://raw.githubusercontent.com/Eda12/Ceng/master/l.jpg"
          }
           {  "isim":"Kent Müzesi",
          "aciklama":"Tarihi Kentler Birliği’nin jüri özel ödülünü kazanan Kent Müzesi, 1928 yılında inşa edilen ve Samsun-Sivas Demiryolu İnşaat ve İşletme İdaresi ve Devlet Demiryolu Lojmanı olarak kullanılan tarihi binada hizmet veriyor"
          "foturl":"https://raw.githubusercontent.com/Eda12/Ceng/master/k.jpg"
          }
           {  "isim":"Sevgi Gölü",
          "aciklama":"İlkadım İlçesi, Sahil Yolu üzerinde bulunan Sevgi Gölü, şehrin yoğun ilgi gören dinlenme merkezlerinden birisi olarak biliniyor.Sevgi Gölü’nün karşısında yer alan Samsun Büyükşehir Belediyesi Hayvanat Bahçesi ise 15 bin m²’lik alan içerisinde faaliyet gösteriyor.2005 yılında kurulan ve 45 türe ev sahipliği yapan hayvanat bahçesi özellikle çocukların ilgisini çekiyor "
          "foturl":"https://raw.githubusercontent.com/Eda12/Ceng/master/s.jpg"
          }
           {  "isim":"Kızılırmak Deltası",
          "aciklama":" Kızılırmak Deltası, Türkiye’nin en büyük deltalarından birisidir. Kızılırmak Deltası Samsun’a 30 km mesafede bir doğa cennetidir."
          "foturl":"https://raw.githubusercontent.com/Eda12/Ceng/master/kd.jpg"
          }
           {  "isim":"Büyük Camii",
          "aciklama":"1300 yılında Hıdır Bey tarafından inşa ettirilen Büyük Camii, Kale Mahallesi’ndeki Saathane Meydanı yakınında bulunuyor; dini yapı,şehrin en büyük ibadet yeri olarak biliniyor. "
          "foturl":"https://raw.githubusercontent.com/Eda12/Ceng/master/bc.jpg"
          }
           {  "isim":"Ladik Akdağ Kayak Merkezi",
          "aciklama":"Farklı zorluk tipindeki uzun pistleri ile dikkat çeken tesisin kayasız zemini kayakçılara rahatlık ve risksiz bir ortam sunuyor. Yılın değişik dönemlerinde şenliklerin düzenlendiği kayak merkezinin her yerinden Ladik Gölü görülebiliyor."
          "foturl":"https://raw.githubusercontent.com/Eda12/Ceng/master/ak.jpg"
          }
           {  "isim":"Çakallı Menemeni",
          "aciklama":"Farklı zorluk tipindeki uzun pistleri ile dikkat çeken tesisin kayasız zemini kayakçılara rahatlık ve risksiz bir ortam sunuyor. Yılın değişik dönemlerinde şenliklerin düzenlendiği kayak merkezinin her yerinden Ladik Gölü görülebiliyor."
          "foturl":"https://raw.githubusercontent.com/Eda12/Ceng/master/m.jpg"
          }
          
